<!DOCTYPE html>
<html lang="es">
	<head>
		<!-- Website Title & Description for Search Engine purposes -->
		<title> Ministerios </title>
		<meta name="description" content="">
		
		<!-- Mobile viewport optimized -->
		<meta name="viewport" content="width=device-width, initial-scale=1.0, maximum-scale=1.0, user-scalable=no">
		
		<!-- Bootstrap CSS -->
		<link href="bootstrap/css/bootstrap.min.css" rel="stylesheet">
		<link href="includes/css/bootstrap-glyphicons.css" rel="stylesheet">
		
		<!-- Custom CSS -->
		<link href="includes/css/styles.css" rel="stylesheet">
		
		<!-- Include Modernizr in the head, before any other Javascript -->
		<script src="includes/js/modernizr-2.6.2.min.js"></script>

		<link rel="shortcut icon" href="images/favicon.ico" type="image/ico">    
		<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
		
	</head>
	<body>
	<div class="wrapper">
	<div class="container" id="main">
	<div class="banner fixed-top"><a href="index.html"><img src="images/logo.png" alt="Logo"></a></div>
		<div class="navbar ">
			<div class="container">
				<button class="navbar-toggle" data-target=".navbar-responsive-collapse" data-toggle="collapse" type="button">
					<span class="icon-bar"></span>
					<span class="icon-bar"></span>
					<span class="icon-bar"></span>
				</button>
				<div class="nav-collapse collapse navbar-responsive-collapse">
					<ul class="nav navbar-nav">
						<li>
							<a href="index.html"> Portada </a> </li>
	 					<li><a href="historia.html">Historia</a></li>
	 					<li class="active">
							<a href="#" class="dropdown-toggle" data-toggle="dropdown"> Ministerios <strong class="caret"></strong></a>
							<ul class="dropdown-menu">
									<li> <a href="ministerio.html"> Ministerios</a> </li>
									<!-- <li> <a href="#"> Web Develpment </a> </li>
									<li> <a href="#">SEO</a> </li> -->
									<li class="divider"></li>
									<li class="dropdown-header"> Otras paginas: </li>
									<li> <a href="http://www.teconmiamiga.com/" target="_blank"> T&eacute; Con Mi Amiga </a> </li>
									<li><a href="POP/index.html" target="_blank"> P.O.P Youth Ministry </a></li>
							</ul> <!-- end dropdown-menu -->
						</li>
						<li> <a href="galeria.html"> Galer&iacute;a </a> </li>
						<li><a href="calendario.html">Calendario</a></li>
						<li><a href="contactenos.html">Cont&aacute;ctenos</a></li>
						<li><a href="radio.html">Radio</a></li>
					</ul>
				</div> <!-- end nav-collapse -->
			</div> <!-- end container -->
		</div> <!-- end navbar -->
		
		<div class="carousel slide" id="myCarousel"> 
			<!-- Indicators -->
			<!-- <ol class="carousel-indicators">
				<li class="active" data-slide-to="0" data-target="#myCarousel"></li>
				<li data-slide-to="1" data-target="#myCarousel"></li>
				<li data-slide-to="2" data-target="#myCarousel"></li>
			</ol> -->
			<!-- Wrapper for slide -->
			<div class="carousel-inner">
				<div class="item active" id="slide5">
					<!-- <img src=""> -->   <!-- Image goes here --> 
					<div class="carousel-caption">
						<!--<h4> Bootstrap 3 </h4>  Text that displays ontop of the carousel background 
						<p> Learn how to build your first responsive website with bootstrap 3 </p>-->
					</div> <!-- end carousel-caption -->
				</div> <!-- end item -->
			</div> <!-- end carousel-inner -->
			<!-- Controls -->
			<!-- <a class="left carousel-control" data-slide="prev" href="#myCarousel"><span class="icon-prev"></span></a>
			<a class="right carousel-control" data-slide="next" href="#myCarousel"><span class="icon-next"></span></a> -->
		</div> <!-- end myCarousel -->

		<div class="row" id="bigCallout">
			<div class="col-12">
					
					<div class="alert alert-success alert-block fade in" id="successAlert">
						<button type="button" class="close" data-dismiss="alert">&times;</button>

						<h4>Successfully!</h4>
						<p> You made this element display by using jquery</p>
					</div> <!-- end alert -->

					<!-- displays only on small decies -->
					<div class="well well-small visible-sm">
						<a href="" class="btn btn-large btn-block btn-default"><span class="glyphicon glyphicon-phone"></span>407-408-9573 or 407-408-9574</a>
					</div><!-- end well-small -->

					<div class="well">
						<div class="page-header">
							<h2> Ministerios: </h2>
						</div> <!-- page-header -->
<div class="veritacle-bar">
<!-- Ministerions-->
<a id="section00"></a>
<a href="#section01"> <p class="even"> <b> Misiones </b></p></a>
<a href="#section02"> <p class="odd"> <b> Evangelismo </b></p></a>
<a href="#section03"> <p class="even"> <b> Casas de Oraci&oacute;n/C&eacute;lulas </b></p></a>
<a href="#section04"> <p class="odd"> <b> Damas: "T&eacute; Con Mi Amiga" </b></p></a>
<a href="#section05"> <p class="even"> <b> Caballeros: "Un D&iacute;a Con Mi Amigo" </b></p></a>
<a href="#section06"> <p class="odd"> <b> Matrimonios </b></p></a>
<a href="#section07"> <p class="even"> <b> Consejer&iacute;a Pastoral </b></p></a>
<a href="#section08"> <p class="odd"> <b> Ministerio en Progreso </b></p></a>
<a href="#section09"> <p class="even">  <b> Evangelismo </b></p></a>
<a href="#section10"> <p class="odd"> <b> Consejer&iacute;a individual y grupal </b></p></a>
<a href="#section11"> <p class="even"> <b> Equipo de Profesionales Entrenados para las Iglesias de Se&ntilde;or </b></p></a>

<!-- Informacion de los Ministerios -->
<a id="section01"> </a>
<h3> Misiones: </h3>
<p> La Palabra de Dios nos declara en Mateo 18:11 que el Hijo de Hombre, o sea, Jesucristo, vino a buscar lo que se hab&iacute;a perdido. Asimismo como en el coraz&oacute;n de Cristo, Puerta de Bendici&oacute;n tiene el compromiso de enviar misioneros a Colombia, Per&uacute;, Rep&uacute;blica Dominicana y &aacute;reas pobres de lo Estados Unidos de America. Alli no solo se apoyan y respaldan los ministerios que se levantan en estos pa&iacute;ses, sino que tambi&eacute;n tenemos el compromiso de alcanzar a los perdidos, present&aacute;ndoles el plan de salvaci&oacute;n y gui&aacute;ndolos a los pies de Jesucristo. De igual manera colaboramos enviando donaciones de ropa para los pobres, juguetes para los ni&ntilde;os para &eacute;poca de Navidad, y material educativo para las escuelas dominicales de ni&ntilde;os y j&oacute;venes. Tambi&eacute;n una de las tareas es proveer adiestramiento para levantar lideres que contin&uacute;en la obra cuando nosotros regresamos a nuestra Cede. En los &uacute;ltimos tres viajes a Colombia se ha estado desarrollando la industria de la sastrer&iacute;a, entrenando a mujeres en la labor de confecci&oacute;n de ropa para proveer un recurso para ellas ganar las finanzas para sostener sus familiar. Como parte de este entrenamiento se han estado facilitando gratuitamente las maquinas de coser a las mujeres mas necesitadas, gracias a la donaciones de nuestros patrocinadores. <a href="#section00"><small> Inicio de la p&aacute;gina </small></a> </p> 

<a id="section02"> </a>
<h3> Evangelismo: </h3>
<p> Puerta de Bendici&oacute;n siente la responsabilidad de salir afuera de las cuatro paredes de la Iglesia para ir a buscar aquellos que necesitan conocer a Jesucristo y Su plan redentor para sus vidas all&iacute; en los lugares que ellas se encuentren, como lo instruye Mateo 28:19-20. Despu&eacute;s de ser capacitados y entrenados en las maneras mas efectivas de c&oacute;mo evangelizar a los perdidos en el mundo, usamos las siguientes estrategias de alcance: <a href="#section00"> <small> Inicio de la p&aacute;gina </small></a> </p>

<ul>
<li> Caminatas de Oraci&oacute;n para preparar el terreno </li>
<li> Tocando puertas de Casa en Casa </li>
<li> Caminando las calles de la regi&oacute;n destinada a evangelizar </li>
<li> Participaci&oacute;n en eventos comunitarios (talleres, kioscos, payasos) </li>
<li> RV-Casa M&oacute;vil - Esto es en Evangelismo Local y Nacional </li>
<li> Asistiendo en desastres naturales y evento de emergencia </li>
</ul>

<a id="section03"> </a>
<h3> Casas de Oraci&oacute;n/C&eacute;lulas: </h3>
<p> Era la costumbre de la Iglesia Primitiva reunirse tanto en el Templo como en las casas. Hechos 2:46 nos declara lo siguiente: "Y perseverando un&aacute;nimes cada d&iacute;a en el templo, y partiendo el pan en las casas, com&iacute;an juntos con alegr&iacute;a y sencillez de coraz&oacute;n." As&iacute;  que usando este modelo nos movemos a las casas de esa manera abrir espacios m&aacute;s confiables para aquellos que no est&aacute;n todav&iacute;a preparados para asistir a la Iglesia. <a href="#section00"><small> Inicio de la p&aacute;gina </small></a> </p> 

<a id="section04"> </a>
<h3> Damas: "T&eacute; Con Mi Amiga": </h3>
<p> La Dra. Franco es la fundadora de la Red Internacional de Mujeres "T&eacute; Con Mi Amiga". Ella cree en que la mujer es una de las columnas mas fuertes del hogar, pero la cual siempre esta cuidando de todos menos de ella misma. Este ministerio de mujeres tiene como objetivo apoyar y animar a la mujer a tomar tiempo para ella, cuidar de su salud, superarse en los negocios, reforzar su educaci&oacute;n, y buscar de un grupo que pueda apoyarla en los momentos dif&iacute;ciles. A trav&eacute;s de sus reuniones mensuales, las damas pueden traer a un espacio seguro todas sus preocupaciones, aflicciones y necesidades de oraci&oacute;n y recibir aliento y recibir aliento y esperanza. Aqu&iacute; compartimos de nuestros negocios, ya sean seculares o caseros, ideas creativas, belleza, salud, educaci&oacute;n, espiritualidad, y otros. En cada reuni&oacute;n compartimos los asuntos actuales y tomamos y tomamos un tiempo para compartir una porci&oacute;n de la Palabra de Dios, orar las una y por nuestras familias. regularmente uno de los negocios, ya sea de una de las participantes o de un negocio exterior, nos patrocina con bocaditos y exquisiteces para compartir entre todas. Le hemos llamado " T&eacute; Con Mi Amiga", pues para la Pastora Santos el T&eacute; es la bebida caliente de su predilecci&oacute;n, ella prepara el delicioso caf&eacute; para sus invitadas, pero ella como anfitriona toma su exquisito T&eacute; de hiervas naturales. En cada reuni&oacute;n la pasamos fenomenal, aqu&iacute; las damas creyentes invitan otras mujeres que no lo son y tomamos la oportunidad para hablarle a ellas de las maravillas que hace nuestro amant&iacute;simo Dios en nuestras vidas. Los testimonios que se comparten son tan poderosos que se les facilita a las invitadas no creyentes llegar a los caminos de Dios. <a href="#section00"><small> Inicio de la p&aacute;gina </small></a></p>

<a id="section05"> </a>
<h3> Caballeros: "Un D&iacute;a Con Mi Amigo": </h3>
<p> El ministerio de caballeros un d&iacute;a con mi amigo ha sido dise&ntilde;ado con la intenci&oacute;n de desarrollar una relaci&oacute;n estrecha y permanente con Dios.  El hombre es la cabeza del hogar y nuestra intenci&oacute;n es de poder brindarles las herramientas necesarias que hagan de este hombre un modelo que pueda influenciar  a su esposa, hijos, familia y a nuestra sociedad.  Nuestra intenci&oacute;n es el formar un hombre hecho a la imagen de Dios, temeroso de Dios y apartado de todo mal.  Un hombre que ame a Dios sobre todas las cosas y muestre el amor hacia el pr&oacute;jimo. Un hombre integro que pueda ser fiel a la palabra de Dios y pueda modelar la Santidad de Cristo en su vida.  Un hombre vestido con la armadura de Dios, que pueda  pelear la buena batalla y alcanzar almas para el Reino de Dios.  Un hombre de valor que pueda enfrentar cualquier adversidad y conf&iacute;e en Dios en que saldr&aacute; triunfante, no importando los obst&aacute;culos que est&eacute;n fe frente.  Para poder alcanzar nuestras metas, necesitamos implementar el car&aacute;cter de Cristo en nuestra vida.  En cada reuni&oacute;n, traemos a la mesa temas de inter&eacute;s social, actividades  inquietudes,  actividades que ayuden a fortalecer la familia y que nos ayuden a crecer y madurar espiritualmente. Tambi&eacute;n desarrollamos actividades extracurriculares para entretenimiento y poder fortalecer los vínculos de amistad entre los caballeros.  Entre estas actividades est&aacute;n las siguientes:  D&iacute;a de juegos (softball, baloncesto, volleyball, domin&oacute;s, d&iacute;a de pesca, correr bicicletas, montar a caballo, noche de bolos y billar,  noche de cine, una noche de vigilia, una mañana de desayunos, retiros, y  m&aacute;s. Buscamos un compa&ntilde;erismo entre los hombres de Dios para as&iacute; de esta manera crecer espiritualmente.   <a href="#section00"><small> Inicio de la p&aacute;gina </small></a></p>

<a id="section06"> </a>
<h3> Matrimonios: </h3>
<h4> "EDIFICANDO MATRIMONIOS FIRMES EN TIEMPOS DE DESAFIOS" </h4>
<p> Nosotros como ministerio perteneciente a la iglesia de Dios, Puerta de Bendici&oacute;n Ministerio Internacional (PBMI), creemos en la santidad y seriedad del pacto matrimonial entre un hombre y una mujer. Nos comprometemos a crear un grupo de apoyo de parejas en el cual, a trav&eacute;s del conocimiento de principios b&iacute;blicos, pueden edificar matrimonios sanos y s&oacute;lidos con Jesucristo como centro y cimiento del mismo. " Si Jehov&aacute; no edificare la casa, En vano trabajan los que la edifican" (Salmos127:1). <a href="#section00"><small> Inicio de la p&aacute;gina </small></a></p>

<a id="section07"> </a>
<h3> Consejer&iacute;a Pastoral: </h3>
<p> La Dra. Santos G. Franco, posee una extensa experiencia como psicoterapeuta cl&iacute;nica, evaluando y diagnosticando perturbaciones emocionales en individuos y familias. Ella igualmente posee una gran experiencia en tratar, educar y aconsejar personas que sufren de VIH/SIDA y abuso de substancias. Ella se mueve en el &aacute;mbito de lo sobrenatural, siendo usada por Dios en el campo de la liberaci&oacute;n y sanidad interior y f&iacute;sica. ella es miembro de la Asociaci&oacute;n Americana de Consejeros Cristianos, y posee una gran experiencia aconsejando matrimonios. La Dra. Franco obtuvo sus licenciatura de Springfield College donde obtuvo un Grado de Bachillerato en Ciencias de Servicios Humanos y Consejer&iacute;a; de Boston University obteniendo una Maestr&iacute;a en Psicoterapia Cl&iacute;nica; y posee un Doctorado Honor&iacute;fico en Divinidad de Canon University. </p>

<p> &Eacute;l Dr. Catalino Franco, posee vasta experiencia y un don divino en consejer&iacute;a. La mayor parte de su vida profesional la ha desarrollado en el campo de la salud, como tecn&oacute;logo de resonancia magn&eacute;tica y tomograf&iacute;a computarizada. &Eacute;l sirve actualmente en el Hospital de la Florida como Embajador Espiritual, aconsejando y presentando el mensaje de salvaci&oacute;n a las vidas que est&aacute;n en necesidad dentro de la facilidad hospitalaria. &Eacute;l Dr. Franco se mueve en el &aacute;mbito de lo sobrenatural, siendo usado por Dios en el campo de la liberaci&oacute;n y la sanidad interior y f&iacute;sica. &Eacute;l posee credenciales de Capell&aacute;n a trav&eacute;s de la Universidad Canon. &eacute;l Dr. Franco obtuvo sus credenciales de Springfield College donde obtuvo un Grado de Bachillerato en Ciencias Sociales de Servicios Humanos y Consejer&iacute;a; y posee un Doctorado Honor&iacute;fico en Divinidad de Canon University. <a href="#section00"><small> Inicio de la p&aacute;gina </small></a> </p>

<a id="section08"> </a>
<h3> Ministerio en Progreso: (En Etapa de Levantar Finanzas) </h3>
<p> RV- Casa Mobil - Evangelismo y Respuesta Inmediata a Desastres y Evento de Emergencia:</p>

<p>Entendemos que el Evangelismo es una estrategia important&iacute;sima si queremos alcanzar a los perdidos para Jesucristo. Una de las metas principales del RV-Casa M&oacute;vil es llevar el Evangelio en ruedas a todos los lugares de necesidad. El equipo que viaja en este veh&iacute;culo, es un personal lleno de la instrucci&oacute;n de la Santa Palabra de Dios, aprobados a trav&eacute;s del bautismo en agua y el fuego del Esp&iacute;ritu Santo con el don de hablar en otras lenguas, con vidas de testimonio, guerreros en la oraci&oacute;n intercesora, y llamados por Dios mismo a ejercer este ministerio. Diferentes esfuerzos y actividades ser&aacute;n desarrollados desde las facilidades del RV—Casa M&oacute;vil:</p>
<ul>
	<li> Consejer&iacute;a individual y </li>
	<li> Orientaci&oacute;n/entrenamiento laboral para personas interesadas en progresar </li>
	<li> Asistencia con equipo de computadoras para ayudar a buscar trabajo </li>
	<li> Juegos y actividades al aire libre para ni&ntilde;os, j&oacute;venes y la familia </li>
	<li> Se mostrar&aacute;n pel&iacute;culas con mensajes Cristo c&eacute;ntrico para toda la familia </li>
	<li> Participaci&oacute;n de nuestro grupo teatral de Payasos, Danza, Pantomima, etc. </li>
	<li> Dramas para diferentes &eacute;pocas (verano, Semana Santa, Navidad, etc.)</li>
	<li> Entrenamientos de personal para las Iglesias del Se&ntilde;or</li>
</ul>
<h4> Equipo de Profesionales Entrenados para responder a desastres: </h4>
<p> Tenemos un equipo que incluye hermanos creyentes profesionales en diferentes campos de la medicina, tales como, enfermeras, consejeros, equipo de primeros auxilios preparados y entrenados por la Cruz Roja Americana para asistir en casos de emergencia. No solo estaremos asistiendo personalmente a los da&ntilde;ficados, orando por ellos y sus familias por sus necesidades inmediatas, sino que tambi&eacute;n estaremos present&aacute;ndole el Plan de Salvaci&oacute;n y guiándolos a los pies de Cristo. </p>

<h4> Repartici&oacute;n de art&iacute;culos de primera necesidad: </h4>
<p> El RV-Casa M&oacute;vil est&aacute; equipado con espacio para llevar con nosotros art&iacute;culos de primera necesidad en tiempo de desastres o emergencias: comida enlatada, ropa, frazadas para cubrirse, agua, hielo, y otros art&iacute;culos de necesidad en caso de desastres y emergencias. </p>

<h4> Colaboraci&iacute;n con la Iglesia del Se&ntilde;or en Eventos Comunitarios: </h4>
<p> Unos de los prop&oacute;sitos principales de Puerta de Bendici&oacute;n Ministerio Internacional, Inc. es colaborar y unir esfuerzos con la Iglesia de Cristo, no mirando las barreras de denominaci&oacute;n o concilios. El RV-Casa M&oacute;vil ser&aacute; usado para alcanzar las comunidades y que las Iglesias con quien estemos colaborando tomen la cosecha de las almas que han sido alcanzadas a trav&eacute;s de cada esfuerzo. En otras palabras el RV—Casa M&oacute;vil ser&aacute; usado como un veh&iacute;culo de alcance para atraer las masas a los pies de Cristo.  </p>

<h3> Evangelización Masiva: </h3>
<p> Camp Grounds, Parques, participación en actividades comunitarias eclesiásticas. <a href="#section00"><small> Inicio de la p&aacute;gina </small></a> </p>

<a id="section09"> </a>
<h4> Evangelismo: </h4>
<p> Entendemos que el Evangelismo es una estrategia important&iacute;sima si queremos alcanzar a los perdidos para Jesucristo. Una de las metas principales del RV-Casa M&oacute;vil es llevar el Evangelio en ruedas a todos los lugares de necesidad. El equipo que viaja en este vehiculo, es un personal lleno de la instrucci&oacute;n de la Santa Palabra de Dios, aprobados a trav&eacute;s del bautismo en agua y el fuego del Esp&iacute;ritu Santo con el don de hablar en otras lenguas, con vidas de testimonio, guerreros en la oraci&oacute;n intercesora, y llamados por Dios mismo a ejercer este ministerio. Diferentes esfuerzos y actividades ser&aacute;n desarrollados desde las facilidades del RV- Casa M&oacute;vil: <a href="#section00"><small> Inicio de la p&aacute;gina </small></a> </p>

<a id="section10"> </a>
<ul>
<li> Consejer&iacute;a individual y grupal </li>
<li> Orientaci&oacute;n/entrenamiento laboral para personas interesadas en progresar </li>
<li> Asistencia con equipo de computadoras para ayudar a buscar trabajo </li>
<li> Juegos y actividades al aire libre para ni&ntilde;os, j&oacute;venes y la familia </li>
<li> Se mostraran pel&iacute;culas con mensajes Cristo c&eacute;ntrico para toda la familia </li>
<li> Participaci&oacute;n de nuestro grupo teatral de Payasos, Danza, Pantomima, etc. </li>
<li> Dramas para diferentes &eacute;pocas (verano, Semana Santa, Navidad, etc.) </li>
<li> Entrenamientos de personal para las Iglesias del Señor <a href="#section00"><small> Inicio de la p&aacute;gina </small></a> </li>
</ul> 

<a id="section11"> </a>
<h4> Equipo de Profesionales Entrenados para las Iglesias de Se&ntilde;or </h4>
<p> Tenemos un equipo que incluye hermanos creyentes profesionales en diferentes campos de la medicina, tales como, enfermeras, consejeros, equipo de primeros auxilios preparados y entrenados por la Cruz Roja Americana para asistir en casos de emergencia. No solo estaremos asistiendo personalmente a los danificados, orando por ellos y sus familias por sus necesidades inmediatas, sino que tambi&eacute;n estaremos present&aacute;ndole el Plan de Repetici&oacute;n de art&iacute;culos de primera necesidad: <a href="#section00"><small>Inicio de la p&aacute;gina </small> </a> </p>
<br>
						</div> <!-- page-header -->
						
					</div> <!-- end well -->
			</div> <!-- end col-12 -->
		</div> <!-- endbigCallut -->
		<div class="row" id="features">
			<div class="col-sm-3">
				<div class="panel">
					<div class="panel-heading">
						<h3 class="panel-title"> Matrimonios </h3>
					</div><!-- end panel-title -->
					<img src="images/matrimonios.jpg" alt="HTML5" class="img-rounded">

					<p class="panel-description"> Edificando Matrimonios firmes en tiempos de desaf&iacute;os que ocuren en un matrimonio. </p>
					
					<br>
					<br>

					<a href="#section06" target="_blank" class="btn btn-info btn-block"> Cont&aacute;ctenos </a>
				</div> <!-- end panel -->
			</div> <!-- end feature -->
			<div class="col-sm-3">
				<div class="panel">
					<div class="panel-heading">
						<h3 class="panel-title"> RV </h3>
					</div><!-- end panel-title -->
					<img src="images/rv.jpg" alt="RV" class="img-rounded">
					
					<p class="panel-description"> Una de las metas principales del RV-Casa M&oacute;vil es llevar el Evangelio en ruedas a todos los lugares de necesidad.</p>
					<br>
					
					<a href="#section08" target="_blank" class="btn btn-info btn-block">Mas informacion</a>
				</div> <!-- end panel -->
			</div> <!-- end feature -->
			<div class="col-sm-3">
				<div class="panel">
					<div class="panel-heading">
						<h3 class="panel-title"> Ministerio Juvenil P.O.P </h3>
					</div><!-- end panel-title -->
					<img src="images/jovenes.jpg" alt="Jovenes" class="img-rounded">

					<p class="panel-description"> Youth for Christ. Alcansando j&oacute;venes para Cristo es el Ministerio de J&oacute;venes de <br>Puerta de Bendici&oacute;n</p>
					<br>
					<a href="https://www.facebook.com/groups/1529946093899516/" target="_blank" class="btn btn-info btn-block">Facebook</a>
				</div> <!-- end panel -->
			</div> <!-- end feature -->
			<div class="col-sm-3 feature">
				<div class="panel">
					<div class="panel-heading">
						<h3 class="panel-title"> Un Día Con Mi Amigo </h3>
					</div><!-- end panel-title -->
					<img src="images/caballeros.jpg" alt="Caballeros" class="img-rounded">

					<p class="panel-description"> Ha sido dise&ntilde;ado para facilitarle a cada hombre una relaci&oacute;n estrecha y permanente con Dios.  </p>
					<br>
					<a href="#section05" target="_blank" class="btn btn-info btn-block"> M&aacute;s informaci&oacute;n</a>
				</div> <!-- end panel -->
			</div> <!-- end feature -->
		</div> <!-- end features -->
</div> <!-- end wrapper -->
	</div> <!-- end container -->
	<footer>
	 	<div class="container">
	 		<div class="row">
	 			<div class="col-sm-2">
	 			<h5>Copyright &copy; 2015-2016 </h5>
	 				
	 			</div> <!-- col-sm-2 -->
	 			<div class="col-sm-4">
	 				<h6>Qui&eacute;nes Somos</h6>
	 				<p> Somos un Ministerio sin denominaci&oacute;n religiosa, que creemos en una relaci&oacute;n con Jesucristo y no en una religi&oacute;n.</p>
	 				
	 			</div> <!-- col-sm-4 -->
	 			<div class="col-sm-2">
	 				<h6>Navegaci&oacute;n</h6>
	 				<ul class="unstyled">
	 					<li><a href="index.html"> Portada </a></li>
	 					<li><a href="historia.html"> Historia </a></li>
	 					<li><a href="ministerio.html"> Ministerios </a></li>
	 					<li><a href="galeria.html"> Galer&iacute;a </a></li>
	 					<li><a href="calendario.html"> Calendario </a> </li>
	 					<li><a href="contactenos.html"> Cont&aacute;ctenos </a></li>
	 				</ul>
	 			</div> <!-- col-sm-2 -->
	 			<div class="col-sm-2">
	 				<h6>Siguenos</h6>
	 				<ul class="unstyled">
	 					<li><a href="https://www.facebook.com/groups/832311136796415/" target="_blank">Facebook</a></li>
	 				</ul>
	 			</div> <!-- col-sm-2 -->

	 			<div class="col-sm-2">
	 				<h5>Coded by <a href="http://www.sm-portfolio.com" target="_blank">Santos Mu&ntilde;oz</a></h5>
	 			</div><!-- col-sm-2 -->
	 		</div> <!-- end row -->
	 	</div> <!-- end container -->
	</footer>	
	<!-- All Javascript at the bottom of the page for faster page loading -->
	<!-- First try for the online version of jQuery-->
	<script src="http://code.jquery.com/jquery.js"></script>
	<!-- If no online access, fallback to our hardcoded version of jQuery -->
	<script>window.jQuery || document.write('<script src="includes/js/jquery-1.8.2.min.js"><\/script>')</script>
	<!-- Bootstrap JS -->
	<script src="bootstrap/js/bootstrap.min.js"></script>
	<!-- Custom JS -->
	<script src="includes/js/script.js"></script>
	</body>
</html>